Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Freezing 03 (temperature)
es_es: Congelamiento 03 (temperatura)

source: Freezing point depression
es_es: Depresión del punto de congelación

source: Frequencies for acute kidney injury (PT) were lower for patients in the empagliflozin group than for the placebo group.
es_es: La frecuencia del término preferente lesión renal aguda fue menor en los pacientes del grupo de empagliflozina que en el grupo de placebo.

source: Frequencies for volume depletion (narrow BIcMQ), including hypotension (BIcMQ; a subset of volume depletion), were numerically increased for the empagliflozin group compared with the placebo group (Table 12.1.3.7: 1).
es_es: La frecuencia de depleción de volumen (consulta específica BIcMQ) incluida la hipotensión (consulta BIcMQ, subconjunto de depleción de volumen) fue nominalmente mayor en el grupo de empagliflozina que en el grupo de placebo (Tabla 12.1.3.7: 1).

source: Frequencies of AEs regarding acute renal failure (narrow SMQ) were similar in the empagliflozin and placebo groups (Table 4).
es_es: Las frecuencias de eventos adversos relacionados con la insuficiencia renal aguda (consulta SMQ específica) fueron similares en los grupos de empagliflozina y placebo (Tabla 4).

source: Frequencies of AEs regarding acute renal failure (narrow SMQ) were similar in the empagliflozin and placebo groups.
es_es: Las frecuencias de eventos adversos relacionados con la insuficiencia renal aguda (consulta específica SMQ) fueron similares en los grupos de empagliflozina y placebo.

source: Frequency of fill weight control:
es_es: Frecuencia de control del peso de llenado:

source: Frequency of patients with and rate of AEs before and after the outbreak
es_es: Frecuencia de pacientes con eventos adversos y tasa de eventos adversos antes y después del brote de la pandemia

source: Frequency of subjects with treatment-emergent AEs [N(%)] by system organ class and preferred term - treated set
es_es: Frecuencia de sujetos con eventos adversos emergentes del tratamiento [N(%)], estratificados por sistema y clase de órgano y por término preferente. Grupo tratado

source: Frequency tables were provided for all AEs, AEs by intensity, SAEs, fatal AEs, AEs assessed as drug-related by the investigator, and AEs leading to discontinuation.
es_es: Se proporcionaron tablas de frecuencia de todos los eventos adversos, eventos adversos estratificados por intensidad, eventos adversos graves, eventos adversos fatales, eventos adversas que el investigador consideró relacionados con el medicamento, y eventos adversos que llevaron a la interrupción del tratamiento.

source: Frequency, intensity, and causal relationship of AEs were to be tabulated by treatment, primary system organ class, and preferred term.
es_es: La frecuencia, intensidad y causalidad del evento adverso se tabularon por tratamiento, clasificación principal por órganos y sistemas y término preferente.

source: Freshly prepared on day 0 but prepared from stored dilution 1 and dilution ISTD1 on day 4 and day 8.
es_es: Preparadas el día 0 en el momento, pero los días 4 y 8, preparadas a partir de la dilución 1 y la dilución estándar interno 1.

source: Freshly prepared on day 0 but prepared from stored dilution 2 and dilution ISTD 2 on day 4 and day 8.
es_es: Preparadas el día 0 en el momento, pero los días 4 y 8, preparadas a partir de la dilución 2 y la dilución estándar interno 2.

source: Freshly prepared on day 0 but prepared fromstored dilution 1 and dilution ISTD1 on day 4 and day 8.
es_es: Preparadas el día 0 en el momento, pero los días 4 y 8, preparadas a partir de la dilución 1 y la dilución estándar interno 1.

source: Freshly prepared on day 0 but prepared fromstored dilution 2 and dilution ISTD 2 on day 4 and day 8.
es_es: Preparadas el día 0 en el momento, pero los días 4 y 8, preparadas a partir de la dilución 2 y la dilución estándar interno 2.

source: Frey, Notar
es_es: Escribano Frey

source: Friability of uncoated tablets
es_es: Friabilidad de los comprimidos no recubiertos

source: Friction resistance
es_es: Resistencia a la fricción

source: From 1 h before drug intake until lunch, fluid intake was restricted to 240 ml milk (part of the standard breakfast, see Table 9.4.1.4:1), to the water administered with the trial medication, and to an additional 240 mL of water at 2 h and at 4 h postdose (mandatory for all subjects).
es_es: Desde 1 hora antes de la administración del medicamento hasta el almuerzo, la ingesta de líquidos se restringió a 240 ml de leche (parte del desayuno estandarizado, véase la Tabla 9.4.1.4:1), el agua administrada junto con la medicación en estudio, y otros 240 mL de agua 2 horas y 4 horas después de recibir la dosis (cantidad obligatoria para todos los sujetos).

source: From 23 March 2015 to 16 October 2017
es_es: Desde el 23 de marzo de 2015 al 16 de octubre de 2017

source: From March 2015 through October 2017, 204 patients were enrolled at 12 centers in Australia and at 1 center in New Zealand.
es_es: Desde marzo de 2015 hasta octubre de 2017, se inscribieron 204 pacientes en 12 centros de Australia y 1 centro de Nueva Zelanda.

source: From Tables 9.7.2: 1 and Table 9.7.2: 2, a sample size of 20 should have at least 96% overall power per coprimary analysis to conclude bioequivalence if the gMean ratio is between 95% and 105% (that is, if the ratio was no more than 5% different from a perfect equivalence of 100%).
es_es: Considerando las Tablas 9.7.2: 1 y la Tabla 9.7.2: 2, una muestra de n = 20 debería tener una potencia total mínima de 96% por análisis coprimario para establecer la bioequivalencia, siempre y cuando el cociente de medias geométricas esté entre 95% y 105% (esto es, si el cociente no difiriera en más de 5% frente a una equivalencia perfecta [100%]).

source: From Visit 8 and onwards, on-site visits were to be scheduled every 24 weeks until end of trial.
es_es: Desde la Visita 8 en adelante, las visitas al centro se preveían cada 24 semanas hasta el final del ensayo.

source: From a microbiological point of view, the product should be used immediately after reconstitution.
es_es: Desde un punto de vista microbiológico, el producto debe utilizarse inmediatamente después de la reconstitución.

source: From clearance of individual steps (Lysin Sepharose affinity chromatography:
es_es: A partir de los resultados de depuración de pasos individuales (cromatografía de afinidad en lisina sefarosa:

source: From four consecutive production runs at 12,500 L scale, tenecteplase samples have been analyzed for DNA content after crucial purification steps.
es_es: Se analizó el contenido de ADN luego de los pasos cruciales de purificación en muestras de tenecteplasa de cuatro corridas consecutivas de producción a una escala de 12.500 litros.

source: From lunch until discharge, total fluid intake was restricted to 2000 mL.
es_es: Desde el almuerzo hasta el alta, la ingesta total de líquidos se restringió a 2000 mL.

source: From process step A01 to E08 (Phenyl-Sepharose Activity Pool) total removal factors between 5.4 x 108 and 1.7 x 109 – based on calculations from single removal factors for each purification step - were achieved, which yielded to theoretical DNA concentrations per dose between 3.20 pg/ 50 mg for run 22001 and 6.74 pg/50 mg for run 22003.
es_es: En los pasos del proceso del A01 al E08 (mezcla de actividad de fenil sefarosa), se alcanzaron factores de eliminación total de entre 5,4 x 108 y 1,7 x 109 (calculados a partir de factores individuales de eliminación de cada paso de purificación), lo cual arrojó concentraciones teóricas de ADN por dosis de entre 3,20 pg en 50 mg para la corrida 22001 y 6,74 pg en 50 mg para la corrida 22003.

source: From the Boehringer Ingelheim perspective the absolute exclusion criteria that were applied can be grouped into the following three overarching categories:
es_es: Desde la perspectiva de Boehringer Ingelheim, los criterios de exclusión absoluta que se aplicaron se pueden agrupar en las siguientes tres categorías generales:

source: From the Boehringer Ingelheim territory (from Jan 2001 to 30 Nov 2024) for Metalyse:
es_es: En los territorios donde tiene presencia Boehringer Ingelheim (desde enero de 2001 hasta el 30 de noviembre de 2024) para Metalyse son:

source: From the knowledge gained during inspection of this manufacturer, the tatest of which was conducted on
es_es: De lo que se recogió durante las inspecciones de este fabricante, la última de las cuales se realizó entre

source: From the knowledge gained during the inspection of this manufacturer, the latest of which was conducted on 19 January 2023, it is considered that it complies with the Good Manufacturing Practice requirements referred to
es_es: De lo que se recogió durante las inspecciones de este fabricante, la última de las cuales se realizó el 19 de enero de 2023, se considera que cumple con las Buenas Prácticas de Fabricación referidas en la

source: From the knowledge gained during the inspection of this manufacturer , the latest of which was conducted on 19 January 2023 , it is considered that it compl ies with the Good Manufacturing Practice requirements referred to
es_es: De lo que se recogió durante las inspecciones de este fabricante, la última de las cuales se realizó el 19 de enero de 2023, se considera que cumple con las Buenas Prácticas de Fabricación referidas en la

source: From the start of the treatment period, patients were to take the trial medication once daily with a glass of water.
es_es: Desde el inicio del tratamiento, los pacientes debían tomar la medicación en estudio una vez al día con un vaso de agua.

source: From these numbers the log DNA Clearance Factor was calculated.
es_es: A partir de estos números, se calculó el factor de depuración logarítmica de ADN.

source: From these two sets of experiments the following conclusions can be drawn:
es_es: A partir de estos dos conjuntos de experimentos, es posible extraer las siguientes conclusiones:

source: From this stock solution (10 μg/mL), the dilutions are made.
es_es: A partir de esta solución madre (10 μg/mL), se realizan las diluciones.

source: From this time point on, all patients were to attend their end-of-treatment (EOT) visit with the proposed time schedule communicated via an investigator letter.
es_es: A partir de ese momento, todos los pacientes debían asistir a su visita de fin de tratamiento con el cronograma propuesto comunicado a través de una carta del investigador.

source: Full CTR
es_es: CTR completo

source: Full CTR (main analysis at DBL1)
es_es: CTR completo (análisis principal a la fecha 1 de cierre de la base de datos)

source: Full CTR (main analysis at DBL1 and final analysis at DBL2)
es_es: CTR completo (análisis principal a la fecha 1 de cierre de la base de datos y análisis final a la fecha 2 de cierre de la base de datos)

source: Full inclusion and exclusion criteria are available in the appendix (p 7).
es_es: En el apéndice (p. 7) están todos los criterios de inclusión y exclusión.

source: Function
es_es: Función

source: Function of ingredient
es_es: Función del componente

source: Function test
es_es: Prueba de funcionalidad

source: Function(s):
es_es: Funciones:

source: Functional decline and death likely secondary to cholangiocarcinoma
es_es: Deterioro funcional y muerte posiblemente secundaria a colangiocarcinoma

source: Functional excipient requirements.
es_es: Requisitos de excipientes funcionales.

source: Functional excipient requirements; a polysorbate concentration within acceptable range is needed to stabilise protein
es_es: Requisitos funcionales del excipiente; la concentración de polisorbato debe estar dentro de los rangos aceptables para estabilizar la proteína.

source: Functional excipient requirements; an arginine concentration within acceptable range is needed for its cryo- and lyoprotective effects
es_es: Requisitos funcionales de los excipientes; la concentración de arginina debe estar dentro del rango aceptable para sus efectos crioprotectores y lioprotectores.

source: Functional independence (mRS score of 0-2 or no change)d
es_es: Independencia funcional (puntuación de mRS de 0-2 o sin cambio)d

source: Functional outcome differences were of similar magnitude to the original trial, numerically favoring tenecteplase with a significant improvement in ordinal analysis of the mRS score (adjusted common odds ratio, 1.50 [95% CI, 1.01-2.22]; P = .04) (eTable 6 and eFigure 1 in Supplement 1).
es_es: Las diferencias en los criterios de valoración funcionales fueron simalres en magnitud respecto del ensayo original, más favorables con tenecteplasa, que registró una mejora ordinal significativa en la puntuación de mRS (razón de probabilidades común ajustada, 1.50 [IC del 95%, 1.01-2.22]; p = .04) (Tabla digital 6 y Figura digital 1 en el Suplemento 1).

source: Functional outcomes in the alteplase group in our trial were less favorable than those in the EXTEND-IA trial [P15-01755].
es_es: En nuestro ensayo, los resultados funcionales en el grupo de alteplasa fueron menos favorables que los obtenidos en el ensayo EXTEND-IA [P15-01755].

source: Functional outcomes were additionally adjusted for the time from stroke onset to arterial puncture.
es_es: Los criterios de valoración funcionales se ajustaron también en función del tiempo desde el inicio del accidente cerebrovascular hasta la punción arterial.

source: Functional outcomes were improved in the tenecteplase-treated patients using ordinal analysis of the 3 month modified Rankin Scale score
es_es: Los resultados funcionales mejoraron en los pacientes tratados con tenecteplasa según un análisis ordinal de la puntuación de la escala de Rankin modificada del mes 3.

source: Functional testing criteria are defined based on human factors standards, e.g., Human factors engineering – Design of medical devices ANSI/AAMI HE75:2009 (R) 2013, and respective medical device standards like ISO 11040-4, ISO 11040-8, ISO 11608-1, and ISO 23908.
es_es: Los criterios de las pruebas funcionales se definen a partir de estándares de factores humanos, como la práctica ANSI/AAMI HE75:2009 (R) 2013 sobre ingeniería de factores humanos y diseño de dispositivos médicos, y estándares de dispositivos médicos tales como ISO 11040-4, ISO 11040-8, ISO 11608-1 e ISO 23908.

source: Functional tests
es_es: Pruebas funcionales

source: Functional testing
es_es: Prueba funcional

source: Functionality
es_es: Función

source: Functionality / Break Loose and Glide Force
es_es: Funcionalidad/Fuerza de desprendimiento y deslizamiento

source: Functionality / Break loose and gliding force
es_es: Funcionalidad / Fuerza de desprendimiento y deslizamiento

source: Functionality / Dose Accuracy
es_es: Funcionalidad / Exactitud de la dosis

source: Functionality / Exposed Needle Length
es_es: Funcionalidad/Longitud de la aguja expuesta

source: Functionality / Exposed needle length
es_es: Funcionalidad / Longitud de la aguja expuesta

source: Functionality / Integrity of labeling (printed information) after opening
es_es: Funcionalidad/Integridad del etiquetado (información impresa) después de la apertura

source: Functionality / Opening of Folding Box
es_es: Funcionalidad/Apertura de la caja plegable

source: Functionality / Presence of Anticounter-feiting Feature
es_es: Funcionalidad/Presencia de medida contra la falsificación

source: Functionality / Presence of Anti-counterfeiting Feature
es_es: Funcionalidad / Presencia de medidas antifalsificación

source: Functionality / RNS Removal Force
es_es: Funcionalidad/Fuerza de extracción de la funda de aguja rígida

source: Functionality / RNS removal force
es_es: Funcionalidad / Fuerza de extracción de la funda de aguja rígida

source: Functionality / Safety Mechanism Activation Force (after completion of injection)
es_es: Funcionalidad/fuerza de activación del mecanismo de seguridad (después de completar la inyección)

source: Functionality / Visual Damage Inspection of the closed folding box
es_es: Funcionalidad/Inspección visual de daños en la caja plegable cerrada

source: Functionality / Visual Feedback
es_es: Funcionalidad/Observación visual

source: Functionality / Visual feedback
es_es: Funcionalidad / Retroalimentación visual

source: Functionality / safety mechanism activation force (after completion of injection)
es_es: Funcionalidad / fuerza de activación del mecanismo de seguridad (después de completar la inyección)

source: Functionality and Performance
es_es: Funcionalidad y desempeño

source: Functionality of P&L / Integrity of labeling (printed information) after opening
es_es: Funcionalidad del acondicionamiento y etiquetado / Integridad del etiquetado (información impresa) después de la apertura

source: Functionality of P&L / Opening of Folding Box
es_es: -- Funcionalidad del acondicionamiento y etiquetado/Apertura de la caja plegable

source: Functionality of P&L / Presence of Anti- counterfeiting Feature
es_es: Funcionalidad del acondicionamiento y etiquetado / Presencia de medidas antifalsificación

source: Functionality of P&L / Visual Damage Inspection of the closed folding box
es_es: Funcionalidad del acondicionamiento y etiquetado / Inspección visual de daño en la caja plegable cerrada

source: Functionality of bulk PFS / Break loose and gliding force
es_es: Funcionalidad de la jeringa precargada de granel / Fuerza de desprendimiento y deslizamiento

source: Functionality test
es_es: Prueba de funcionalidad,

source: Functionality testing
es_es: pruebas de funcionalidad,

source: Functionality/ Dose Accuracy
es_es: Funcionalidad/Exactitud de la dosis

source: Functionality/ Integrity of P&L
es_es: Functión/Integridad del acondicionamiento y etiquetado

source: Functionally independent outcome –
es_es: Resultado de independencia funcional –

source: Funding
es_es: Financiamiento

source: Funding/Support: EXTEND-IA TNK part 2 was supported by grants from the National Health and Medical Research Council of Australia (1043242, 1035688, 1113352, 1111972) and the National Heart Foundation of Australia (100782).
es_es: Financiación/colaboración: La parte 2 de EXTEND-IA TNK fue financiada mediante colaboraciones del Consejo Nacional de Salud e Investigación Médica de Australia (1043242, 1035688, 1113352, 1111972) y el National Heart Foundation de Australia (100782).

source: Funktion / position
es_es: Cargo

source: Further Metalyse® and TNKase® have a common reference standard history (see Figure 49 and Section 3.2.S.5 Reference Standard or Materials).
es_es: Asimismo, Metalyse® y TNKase® tienen un historial común de estándares de referencia (véanse la Figura 49 y la Sección 3.2.S.5, Estándares y materiales de referencia).

source: Further Diode Array Detector settings
es_es: Otras configuracione del detector de arreglo de diodos

source: Further Health Authority guidelines (Health Canada, HC, Canada; Therapeutics Goods Administration, TGA, Australia), as made by EMA, do list NO-HCTZ as a NMI, meaning control according to ICH Q3A and Q3B.
es_es: Otras directrices de autoridades sanitarias (Health Canada, HC, de Canadá; Therapeutics Goods Administration, TGA, de Australia), al igual que la EMA, incluyen la NO-HCTZ como una impureza no mutagénica, es decir, controlable según los lineamientos Q3A y Q3B de la ICH.

source: Further boxplots are used on the right side to visualize the TNKase® data.
es_es: En el lado derecho, se incluyen otros diagramas de caja para visualizar los datos de TNKase®.

source: Further categories of specific AEs (volume depletion and urinary tract malignancy) were defined in the TSAP (Appendix 16.1.9).
es_es: Otras categorías adicionales de eventos adversos específicos (depleción de volumen y tumor maligno del tracto urinario) estuvieron definidas en el plan de análisis estadístico del ensayo (Apéndice 16.1.9).

source: Further conditions
es_es: Otras condiciones

source: Further continuation in accordance with the stability protocol for the primary stability batches and the PPQ stability batches may be performed to extend the shelf life.
es_es: Puede que se realicen más pruebas de acuerdo con el protocolo de estabilidad de las partidas de estabilidad primaria y las partidas de estabilidad para calificación del desempeño del proceso con objeto de extender la vida útil.

source: Further details are included in Section 3.2.P.2 Pharmaceutical Development, Chapter 8.3.
es_es: Se incluyen más detalles en la Sección 3.2.P.2, Desarrollo farmacéutico, Capítulo 8.3.

source: Further details are provided in Table 11.1.3.8: 1 and Figures 15.2.4.12: 1, 15.2.4.13: 1, and 15.2.4.14: 1.
es_es: En la Tabla 11.1.3.8: 1 y las Figuras 15.2.4.12: 1, 15.2.4.13: 1 y 15.2.4.14: 1 hay mayores detalles.

source: Further details are provided in [c23238241, Section 12.1.4.2].
es_es: En [c23238241, Sección 12.1.4.2] hay mayores detalles.

source: Further details are provided in [c23238241, Section 12.1.4.3].
es_es: En [c23238241, Sección 12.1.4.3] hay mayores detalles.

source: Further details are provided in the following sections.
es_es: En las siguientes secciones se proporcionan más detalles.

source: Further details on concomitant therapy are provided in Table 15.1.4: 3 and in Appendix 16.2.4, Listing 3.
es_es: En la Tabla 15.1.4: 3 y el Apéndice 16.2.4, Listado 3 hay más detalles sobre los tratamientos concomitantes.

source: Further details on episodes of investigator-defined genital infection were summarised in Table 15.3.1.9: 2.
es_es: En la Tabla 15.3.1.9: 2 hay más detalles sobre los episodios de infección genital definida por el investigador.

source: Further details on hypersensitivity reactions are provided in [c23238241, Section 12.1.4.1].
es_es: En [c23238241, Sección 12.1.4.1], hay mayores detalles sobre las reacciones de hipersensibilidad.

source: Further details on hypoglycaemia are provided in Section 5.1.4.
es_es: En la Sección 5.1.4 hay mayores detalles sobre la hipoglucemia.

source: Further details on renal laboratory parameters are provided in the Clinical Trial Report [c23238241, Section 11.1.2.4.1].
es_es: En el Informe de estudio clínico [c23238241, Sección 11.1.2.4.1], pueden encontrarse más detalles sobre los parámetros renales de laboratorio.

source: Further details on the characteristics of urinary tract infection episodes (investigator-defined) are summarised in Table 15.3.1.7: 2.
es_es: En la Tabla 15.3.1.7: 2 se resumen otros detalles de las características de los episodios de infección del tracto urinario (definidos por el investigador).

source: Further details on these components are included in Section 3.2.P.7 Container Closure System.
es_es: Se incluyen más detalles sobre estos componentes en la Sección 3.2.P.7, Envase y sistema de cierre.

source: Further details on these components are included in Section 3.2.P.7.1 Container Closure System.
es_es: Se incluyen más detalles sobre estos componentes en la Sección 3.2.P.7.1, Envase y sistema de cierre.

source: Further details, including a detailed description of the responsibilities of trial committees, are provided in Section 6.
es_es: En la Sección 6 se proporcionan más detalles, incluida una descripción detallada de las responsabilidades de los comités del ensayo.

source: Further dilute 5.0 ml of this solution to 100.0 ml with Mobile phase and mix.
es_es: Seguir diluyendo 5.0 ml de esta solución con fase móvil hasta obtener 100.0 ml y mezclar.

source: Further dilute in the ratio 1:40 (e.g. 2.5 mL into a 100 mL volumetric flask by pipette) with solvent mixture.
es_es: Luego, diluir en la proporción 1:40 (por ejemplo, 2.5 ml en un matraz aforado de 100 ml, con pipeta), usando la mezcla de disolventes.
